@extends('layouts.app')


@section('content')
<section class="bg-green-600 opacity-80 text-white px-8 sm:px-40 xl:px-96 py-16 text-center">
  <h1 class="text-5xl">درباره سایت املاک</h1>
  <p class="text-2xl pt-6">با ما بهترین خانه های شهر را ببینید و از بین آنها انتخاب کنید!</p>
</section>

<main class="px-8 sm:px-40 xl:px-96 my-10">
  <h2 class="font-semibold text-2xl my-5">ما بهترین خانه ها را برای جستجو قرار می دهیم</h2>
  <h3 class="text-xl pb-4 text-gray-800">با ما بهترین خانه های شهر را ببینید و از بین آنها انتخاب کنید!</h3>
  <img src="http://localhost:8888/homes/home-6.jpg" alt="">
  <p class="text-lg py-5 text-justify text-gray-800 leading-10">با ما بهترین خانه های شهر را ببینید و از بین آنها انتخاب کنید. با ما بهترین خانه های شهر را ببینید و از بین آنها انتخاب کنید. با ما بهترین خانه های شهر را ببینید و از بین آنها انتخاب کنید. با ما بهترین خانه های شهر را ببینید و از بین آنها انتخاب کنید. با ما بهترین خانه های شهر را ببینید و از بین آنها انتخاب کنید. با ما بهترین خانه های شهر را ببینید و از بین آنها انتخاب کنید. با ما بهترین خانه های شهر را ببینید و از بین آنها انتخاب کنید. با ما بهترین خانه های شهر را ببینید و از بین آنها انتخاب کنید. با ما بهترین خانه های شهر را ببینید و از بین آنها انتخاب کنید. با ما بهترین خانه های شهر را ببینید و از بین آنها انتخاب کنید. با ما بهترین خانه های شهر را ببینید و از بین آنها انتخاب کنید. با ما بهترین خانه های شهر را ببینید و از بین آنها انتخاب کنید. با ما بهترین خانه های شهر را ببینید و از بین آنها انتخاب کنید. با ما بهترین خانه های شهر را ببینید و از بین آنها انتخاب کنید. با ما بهترین خانه های شهر را ببینید و از بین آنها انتخاب کنید. با ما بهترین خانه های شهر را ببینید و از بین آنها انتخاب کنید.</p>
</main>

<section class="bg-secondary text-white px-8 sm:px-40 xl:px-96 py-16 text-center">
  <h2 class="text-4xl mb-4">ما برای شما کار می کنیم</h2>
  <p class="text-xl font-semibold">با ما می توانید بهترین خانه های شهر را مشاهده کنید و از بین آنها خانه دلخواه خود را انتخاب کنید!</p>
  <a href="#" class="text-lg inline-block bg-green-400 mt-6 px-4 py-3 rounded">املاک ثبت شده را ببینید</a>
</section>
@endsection